[
  "better-export-pdf",
  "dataview",
  "obsidian-excalidraw-plugin",
  "file-explorer-note-count",
  "obsidian-hider",
  "obsidian-hover-editor",
  "obsidian-outliner",
  "obsidian-style-settings",
  "templater-obsidian",
  "obsidian-image-toolkit",
  "vscode-editor",
  "execute-code",
  "obsidian-plugin-toc"
]